{
    "text": "내년에 민간 사전청약이 있다는데, 그게 무슨 차이가 있는 건가요?\n민간 사전청약은 공공 사전청약과 다른 대목이 많아요.\n공공 사전청약은 한국토지주택공사가 공급하는 공공분양 주택을 대상으로 조기 공급하는 제도인 반면, 민간 사전청약은 민간 건설사가 공공택지를 매입해 공급하는 민간분양주택에 대해 실시돼요.\n그렇군요.\n그럼 사전청약에 당첨된 사람은 다른 청약도 신청할 수 없는 건가요?\n네, 맞아요.\n사전청약에 당첨된 사람과 그 세대구성원은 청약통장을 사용한 것으로 간주되기 때문에 다른 사전청약은 물론 본청약도 신청할 수 없어요.\n다만, 다른 청약을 하고 싶다면, 민간 사전청약 당첨자 지위를 포기하면 청약통장이 부활되어 다른 청약에 제한없이 신청할 수 있어요.\n12월에 사전청약이 공공과 민간 둘 다 있는데, 당첨이 확정되기 전에 중복 신청은 가능한 건가요?\n당첨자 발표일이 동일한 일반청약 및 사전청약 단지를 동시에 여러 개 신청하는 것은 불가능하다고 해요.\n하지만, 당첨자 발표일이 다르면 중복 신청이 가능해요.\n현재 민간 1차 사전청약 당첨자 발표일은 12월 22일이고, 공공 3차 사전청약은 23일로 서로 다르기 때문에 중복 신청할 수 있어요.\n다만, 둘 다 당첨될 경우 발표일을 기준으로 먼저 당첨된 신청분이 인정되어요.\n당첨자 발표 이전에 실시되는 다른 본청약이 있을 경우 당첨자 발표일이 다르다면 신청할 수 있어요.\n사전당첨자가 실제 공급계약을 체결해 분양권을 소유하게 되는 시점은 언제인가요?\n사전당첨자 지위는 일반적인 분양권과 달리 확정되지 않은 권리로 타인에게 양도할 수 없는 구체적인 권리로 인정되지 않아요.\n분양권이 생기는 시점은 본청약 이후 본청약 당첨자들과 동일하게 공급계약을 체결한 때에요.\n사전당첨자는 사업주체와 '사전 공급계약'을 체결하는데, 본청약 입주자모집 승인 신청일 15~7일 이전까지 확정 분양가 등 본청약 관련 정보를 제공받고 최종 계약 의사를 확인받아요.\n최종 계약에 동의한 뒤에는 본청약 당첨자들과 동일하게 동·호수 배정 등 실제 공급계약 체결 절차를 밟아요.\n최종 계약 의사 확인 기간이 경과한 뒤에는 당첨자 지위를 포기하거나 계약의사를 변경·철회할 수 없어요.\n사전청약 때는 소득기준을 충족했는데, 본청약 시 연봉 상승 등으로 기준을 초과하면 어떻게 되나요?\n당첨자 지위를 유지할 수 있어요.\n사전청약은 '사전당첨자 모집공고일' 시점을 기준으로 소득 및 자산 등의 자격요건을 심사하며, 당첨자 선정 이후에는 소득 및 자산 요건을 추가로 심사하지 않아요.\n다만, 주택 수는 '사전당첨자 모집공고일' 이후에 본청약이 이뤄지는 '입주자 모집공고일'을 기준으로 다시 한번 판단해요.\n무주택으로 사전청약에 당첨됐으나 이후 혼인이나 증여 등의 이유로 주택을 취득한 경우 사전당첨자 자격이 박탈돼요.\n사전청약 당첨 이후 세대분리 및 세대통합으로 세대원이 변경되면서 주택 수가 늘어나도 안 돼요.\n다만 상속은 '주택 수 유지 의무' 예외로 인정돼요.\n거주 기간 요건 2년을 충족하지 않았는데 사전청약 신청을 해도 되나요?\n수도권 투기과열 지구 청약 시 거주요건은 2년이에요.\n거주 기간을 판단하는 시점은 사전청약이 이뤄지는 '사전당첨자 모집공고일'이 아니라 본청약 '입주자 모집공고일'이므로, 사전청약 때는 해당 주택건설지역에 거주만 하면 되고 거주기간 요건을 충족하지 않아도 돼요.\n다만 본청약 때까지 거주 기간 요건을 충족해야 당첨자 지위를 유지할 수 있어요.\n본청약 이전에 거주요건 2년을 채우고 타 지역으로 이주한 경우에는 본청약 '입주자모집공고일' 시점에 해당 지역에 거주하고 있지 않더라도 거주 기간을 충족한 것으로 인정돼요.\n민간 사전청약과 공공 사전청약 중 어떤 게 더 유리한 건가요?\n유리한 건은 상황에 따라 다를 수 있어요.\n민간 사전청약은 공공 사전청약과 달리 다른 청약에 신청할 수 없는 단점이 있지만, 공공 사전청약은 다른 주택 본청약의 경우 자유롭게 신청할 수 있다는 장점이 있어요.\n민간 사전청약으로 공급되는 물량이 어느 정도인가요?\n민간 사전청약으로 공급되는 물량은 올해 6천여호와 내년 3만8천호에 대한 공급 입지가 구체화됐어요.\n그렇군요.\n그럼 언제까지 사전청약을 할 수 있는 건가요?\n사전청약은 향후 1~2년 간 진행될 예정이에요.\n정확한 마감일은 아직 공개되지 않았지만, 사전청약 진행 중에는 공지를 통해 알려줄 예정이에요."
}